Repository: ClawdBonzo/menomap
Catalog: MenoMap/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_419, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: These notes summarize what the user entered in MenoMap and, where labeled, data they chose to bring in from Apple Health. MenoMap does not diagnose, prescribe or give treatment advice.
ar: تلخّص هذه الملاحظات ما أدخله المستخدم في MenoMap، وكذلك، حيثما أُشير إلى ذلك، البيانات التي اختار جلبها من تطبيق صحتي. لا يشخّص MenoMap ولا يصف أدوية ولا يقدّم نصائح علاجية.
cs: Tyto poznámky shrnují, co uživatelka zadala do aplikace MenoMap, a tam, kde je to označeno, údaje, které se rozhodla přenést z aplikace Zdraví. MenoMap nediagnostikuje, nepředepisuje ani nedává rady k léčbě.
da: Disse noter opsummerer, hvad brugeren har indtastet i MenoMap, og, hvor det er angivet, data, som brugeren selv har valgt at hente fra Apple Sundhed. MenoMap stiller ikke diagnoser, ordinerer ikke og giver ikke råd om behandling.
de: Diese Notizen fassen zusammen, was die Person in MenoMap eingetragen hat, und, wo gekennzeichnet, Daten, die sie selbst aus Apple Health übernommen hat. MenoMap stellt keine Diagnosen, verschreibt nichts und gibt keine Behandlungsempfehlungen.
el: Αυτές οι σημειώσεις συνοψίζουν όσα καταχώρισε η χρήστρια στο MenoMap και, όπου αναφέρεται, δεδομένα που επέλεξε να φέρει από την εφαρμογή Υγεία. Το MenoMap δεν κάνει διάγνωση, δεν συνταγογραφεί και δεν δίνει συμβουλές θεραπείας.
es: Estas notas resumen lo que la usuaria introdujo en MenoMap y, donde se indica, los datos que decidió traer de la app Salud. MenoMap no diagnostica, no receta ni da consejos de tratamiento.
es_419: Estas notas resumen lo que la persona usuaria ingresó en MenoMap y, donde se indica, los datos que decidió traer de la app Salud. MenoMap no diagnostica, no receta ni da consejos de tratamiento.
fi: Nämä muistiinpanot tiivistävät, mitä käyttäjä on kirjannut MenoMapiin, sekä merkityiltä osin tiedot, jotka hän valitsi tuoda Terveys-apista. MenoMap ei diagnosoi, määrää hoitoa eikä anna hoitoon liittyviä neuvoja.
fr: Ces notes résument ce que la personne a saisi dans MenoMap et, lorsque c’est indiqué, les données qu’elle a choisi d’importer depuis l’app Santé. MenoMap ne pose pas de diagnostic, ne prescrit pas et ne donne pas de conseils de traitement.
he: הסיכום הזה מרכז את מה שהמשתמשת הזינה ב-MenoMap, ובמקומות שמסומנים כך, נתונים שבחרה לייבא מ״בריאות״. MenoMap אינו מאבחן, אינו רושם תרופות ואינו נותן ייעוץ לגבי טיפול.
hi: ये नोट्स उस जानकारी का सार हैं जो उपयोगकर्ता ने MenoMap में दर्ज की है और, जहाँ लेबल किया गया है, वह डेटा जो उन्होंने सेहत ऐप से लाना चुना। MenoMap निदान नहीं करता, दवा नहीं लिखता और इलाज की सलाह नहीं देता।
hr: Ove bilješke sažimaju ono što je korisnica unijela u MenoMap i, gdje je označeno, podatke koje je odlučila uvesti iz aplikacije Zdravlje. MenoMap ne dijagnosticira, ne propisuje i ne daje savjete o liječenju.
hu: Ezek a jegyzetek összefoglalják, amit a felhasználó a MenoMapban megadott, valamint – ahol ez jelölve van – azokat az adatokat, amelyeket az Egészség appból hozott be. A MenoMap nem diagnosztizál, nem ír fel kezelést és nem ad kezelési tanácsot.
id: Catatan ini merangkum apa yang dimasukkan pengguna di MenoMap dan, jika diberi label, data yang mereka pilih untuk diambil dari app Kesehatan. MenoMap tidak mendiagnosis, meresepkan, atau memberi saran pengobatan.
it: Queste note riassumono ciò che l'utente ha inserito in MenoMap e, dove indicato, i dati che ha scelto di importare dall'app Salute. MenoMap non formula diagnosi, non prescrive e non dà consigli sulle terapie.
ja: このメモは、ご本人がMenoMapに入力した内容と、表示がある箇所についてはご本人がヘルスケアから取り込むことを選んだデータをまとめたものです。MenoMapは診断、処方、治療に関する助言を行いません。
ko: 이 메모는 사용자가 MenoMap에 입력한 내용과, 표시된 경우 사용자가 건강 앱에서 가져오기로 선택한 데이터를 요약한 거예요. MenoMap은 진단, 처방, 치료 조언을 하지 않아요.
ms: Nota ini meringkaskan apa yang dimasukkan oleh pengguna dalam MenoMap dan, jika dilabelkan, data yang dipilih oleh pengguna untuk dibawa masuk dari app Kesihatan. MenoMap tidak mendiagnosis, tidak memberi preskripsi dan tidak memberi nasihat rawatan.
nb: Disse notatene oppsummerer det brukeren har registrert i MenoMap, og der det er merket, data brukeren valgte å hente inn fra Helse-appen. MenoMap stiller ikke diagnoser, foreskriver ikke og gir ikke råd om behandling.
nl: Deze notities vatten samen wat de gebruiker in MenoMap heeft ingevoerd en, waar aangegeven, gegevens die de gebruiker zelf uit de Gezondheid-app heeft toegevoegd. MenoMap stelt geen diagnose, schrijft niets voor en geeft geen behandeladvies.
pl: Te notatki podsumowują to, co użytkowniczka wpisała w MenoMap, oraz – tam, gdzie to oznaczono – dane, które zdecydowała się przenieść z aplikacji Zdrowie. MenoMap nie diagnozuje, nie przepisuje leków ani nie udziela porad dotyczących leczenia.
pt_br: Estas notas resumem o que a pessoa registrou no MenoMap e, quando indicado, dados que ela escolheu trazer do app Saúde. O MenoMap não diagnostica, não prescreve nem dá orientações de tratamento.
pt_pt: Estas notas resumem o que o utilizador introduziu no MenoMap e, quando assinalado, dados que escolheu trazer da aplicação Saúde. O MenoMap não diagnostica, não receita nem dá conselhos de tratamento.
ro: Aceste notițe rezumă ce a introdus utilizatorul în MenoMap și, acolo unde este marcat, datele pe care a ales să le aducă din aplicația Sănătate. MenoMap nu pune diagnostice, nu prescrie și nu oferă sfaturi de tratament.
sk: Tieto poznámky zhŕňajú, čo používateľka zadala do apky MenoMap, a tam, kde je to označené, údaje, ktoré sa rozhodla preniesť z apky Zdravie. MenoMap nediagnostikuje, nepredpisuje ani nedáva rady k liečbe.
sv: Anteckningarna sammanfattar det användaren har registrerat i MenoMap och, där det anges, data som användaren har valt att hämta från appen Hälsa. MenoMap ställer inga diagnoser, skriver inte ut läkemedel och ger inga råd om behandling.
th: สรุปนี้รวบรวมสิ่งที่ผู้ใช้ป้อนใน MenoMap และข้อมูลที่ผู้ใช้เลือกนำเข้าจากแอปสุขภาพในส่วนที่ระบุไว้ MenoMap ไม่ได้วินิจฉัย ไม่ได้สั่งยา และไม่ได้ให้คำแนะนำในการรักษา
tr: Bu notlar, kullanıcının MenoMap'a girdiklerini ve belirtildiği yerlerde Sağlık uygulamasından eklemeyi seçtiği verileri özetler. MenoMap tanı koymaz, reçete yazmaz ve tedavi önerisinde bulunmaz.
uk: Ці нотатки підсумовують те, що користувачка ввела в MenoMap, і, де це позначено, дані, які вона вирішила перенести з програми «Здоровʼя». MenoMap не діагностує, не призначає лікування і не дає порад щодо лікування.
vi: Ghi chú này tóm tắt những gì người dùng đã nhập vào MenoMap và, ở những chỗ được ghi rõ, dữ liệu họ chọn đưa vào từ ứng dụng Sức khỏe. MenoMap không chẩn đoán, không kê đơn và không đưa ra lời khuyên điều trị.
zh_hans: 这些笔记汇总了用户在 MenoMap 中输入的内容，以及在有标注处，用户选择从健康 App 导入的数据。MenoMap 不做诊断、不开处方，也不提供治疗建议。
zh_hant: 這份筆記摘要了使用者在 MenoMap 中輸入的內容，以及（有標示之處）使用者選擇從「健康」App 匯入的資料。MenoMap 不會診斷、開立處方或提供治療建議。

source: These often crest and ease within a couple of minutes. This is not medical treatment.
ar: غالبًا ما تبلغ هذه الموجات ذروتها ثم تهدأ خلال دقيقة أو دقيقتين. هذا ليس علاجًا طبيًا.
cs: Často vyvrcholí a odezní během pár minut. Nejde o lékařskou léčbu.
da: De topper og aftager ofte inden for et par minutter. Dette er ikke medicinsk behandling.
de: Diese erreichen oft innerhalb von ein, zwei Minuten ihren Höhepunkt und lassen dann nach. Das ist keine medizinische Behandlung.
el: Αυτά συχνά κορυφώνονται και υποχωρούν μέσα σε ένα-δυο λεπτά. Αυτό δεν είναι ιατρική θεραπεία.
es: A menudo alcanzan su punto máximo y remiten en un par de minutos. Esto no es un tratamiento médico.
es_419: Suelen llegar a su punto máximo y ceder en un par de minutos. Esto no es un tratamiento médico.
fi: Nämä usein huipentuvat ja hellittävät parissa minuutissa. Tämä ei ole lääketieteellistä hoitoa.
fr: Elles atteignent souvent un pic puis s’apaisent en quelques minutes. Ceci n’est pas un traitement médical.
he: לעיתים קרובות הם מגיעים לשיא ונרגעים תוך דקה או שתיים. זה אינו טיפול רפואי.
hi: ये अक्सर कुछ मिनटों में चरम पर पहुँचकर कम हो जाती हैं। यह कोई चिकित्सा उपचार नहीं है।
hr: Ovakvi valovi često dosegnu vrhunac i popuste u nekoliko minuta. Ovo nije medicinsko liječenje.
hu: Ezek gyakran néhány percen belül tetőznek, majd enyhülnek. Ez nem orvosi kezelés.
id: Ini sering memuncak lalu mereda dalam beberapa menit. Ini bukan pengobatan medis.
it: Spesso raggiungono il picco e si attenuano nel giro di un paio di minuti. Questo non è un trattamento medico.
ja: 多くの場合、数分以内にピークを迎えて治まります。これは医療上の治療ではありません。
ko: 보통 몇 분 안에 절정에 이르렀다가 가라앉아요. 이것은 의학적 치료가 아니에요.
ms: Gelombang ini selalunya memuncak dan reda dalam masa satu atau dua minit. Ini bukan rawatan perubatan.
nb: Disse når ofte toppen og gir seg i løpet av et par minutter. Dette er ikke medisinsk behandling.
nl: Ze bereiken vaak een piek en zakken binnen een paar minuten weer af. Dit is geen medische behandeling.
pl: Zwykle narastają i słabną w ciągu kilku minut. To nie jest leczenie medyczne.
pt_br: Elas costumam chegar ao pico e passar em poucos minutos. Isto não é um tratamento médico.
pt_pt: Estas ondas costumam atingir o pico e acalmar em cerca de dois minutos. Isto não é um tratamento médico.
ro: Acestea ating adesea un vârf și se domolesc în câteva minute. Acesta nu este un tratament medical.
sk: Často vyvrcholia a poľavia v priebehu pár minút. Toto nie je lekárska liečba.
sv: De når ofta en topp och lägger sig inom ett par minuter. Detta är inte medicinsk behandling.
th: อาการเหล่านี้มักขึ้นถึงจุดสูงสุดแล้วทุเลาลงภายในสองสามนาที นี่ไม่ใช่การรักษาทางการแพทย์
tr: Bunlar çoğu zaman birkaç dakika içinde doruğa ulaşıp hafifler. Bu bir tıbbi tedavi değildir.
uk: Часто вони досягають піку й стихають за кілька хвилин. Це не медичне лікування.
vi: Những cơn này thường lên đỉnh rồi dịu đi trong vài phút. Đây không phải là điều trị y tế.
zh_hans: 这种感觉通常在几分钟内达到高峰，然后缓解。这不是医学治疗。
zh_hant: 這通常會在幾分鐘內達到高峰，然後緩和下來。這不是醫療治療。

source: They need about two weeks of check-ins and surges. They always compare your own entries, never other people's.
ar: تحتاج إلى نحو أسبوعين من تسجيلات المساء والموجات. وهي تقارن دائمًا إدخالاتكِ أنتِ، ولا تقارنها أبدًا بإدخالات الآخرين.
cs: Potřebují zhruba dva týdny večerních zápisů a vln. Vždy porovnávají tvoje vlastní záznamy, nikdy záznamy jiných lidí.
da: De kræver cirka to ugers aftentjek og bølger. De sammenligner altid dine egne registreringer, aldrig andres.
de: Sie brauchen etwa zwei Wochen mit Check-ins und Wellen. Sie vergleichen immer deine eigenen Einträge, nie die von anderen.
el: Χρειάζονται περίπου δύο εβδομάδες απολογισμών και κυμάτων. Συγκρίνουν πάντα τις δικές σου καταχωρίσεις, ποτέ άλλων ανθρώπων.
es: Necesitan unas dos semanas de repasos del día y oleadas. Siempre comparan tus propios registros, nunca los de otras personas.
es_419: Necesitan unas dos semanas de repasos y oleadas. Siempre comparan tus propios registros, nunca los de otras personas.
fi: Niiden löytämiseen tarvitaan noin kahden viikon ajalta iltakyselyjä ja aaltoja. Ne vertaavat aina omia merkintöjäsi, eivät koskaan muiden ihmisten.
fr: Il leur faut environ deux semaines de bilans et de vagues. Elles comparent toujours vos propres saisies, jamais celles des autres.
he: הם צריכים כשבועיים של צ׳ק-אינים וגלים. הם תמיד משווים רק בין הרישומים שלך, אף פעם לא עם רישומים של אחרים.
hi: इनके लिए लगभग दो हफ़्ते के चेक-इन और लहरें चाहिए। ये हमेशा आपकी अपनी एंट्री की तुलना करते हैं, कभी दूसरों की नहीं।
hr: Potrebno im je oko dva tjedna upisa i valova. Uvijek uspoređuju tvoje vlastite unose, nikad tuđe.
hu: Nagyjából két hétnyi kérdőív és hullám kell hozzájuk. Mindig a saját bejegyzéseidet hasonlítják össze, soha nem másokéit.
id: Pola memerlukan sekitar dua minggu check-in dan gelombang. Pola selalu membandingkan entrimu sendiri, tidak pernah entri orang lain.
it: Servono circa due settimane di check-in e ondate. Confrontano sempre i tuoi dati, mai quelli di altre persone.
ja: 2週間ほどのふり返りとほてりの記録が必要です。比べるのは常にあなた自身の記録で、ほかの人の記録と比べることはありません。
ko: 체크인과 열감 기록이 약 2주 필요해요. 언제나 다른 사람이 아닌 내 기록끼리 비교해요.
ms: Corak memerlukan kira-kira dua minggu semakan malam dan gelombang. Corak sentiasa membandingkan catatan anda sendiri, tidak pernah catatan orang lain.
nb: De trenger omtrent to uker med innsjekker og bølger. De sammenligner alltid dine egne registreringer, aldri andres.
nl: Ze hebben ongeveer twee weken check-ins en golven nodig. Ze vergelijken altijd je eigen invoer, nooit die van anderen.
pl: Potrzebują około dwóch tygodni podsumowań dnia i fal. Zawsze porównują twoje własne wpisy, nigdy wpisy innych osób.
pt_br: Eles precisam de cerca de duas semanas de check-ins e ondas. Eles sempre comparam seus próprios registros, nunca os de outras pessoas.
pt_pt: Precisam de cerca de duas semanas de check-ins e ondas. Comparam sempre os teus próprios registos, nunca os de outras pessoas.
ro: Au nevoie de aproximativ două săptămâni de bilanțuri și valuri. Compară întotdeauna propriile tale înregistrări, niciodată pe ale altora.
sk: Potrebujú asi dva týždne zhodnotení dňa a vĺn. Vždy porovnávajú tvoje vlastné záznamy, nikdy záznamy iných ľudí.
sv: De behöver ungefär två veckors incheckningar och vågor. De jämför alltid dina egna registreringar, aldrig andras.
th: รูปแบบต้องใช้เช็กอินและระลอกร้อนประมาณสองสัปดาห์ และจะเปรียบเทียบกับข้อมูลที่คุณบันทึกเองเสมอ ไม่ใช่ของคนอื่น
tr: Yaklaşık iki haftalık yoklama ve dalga gerekir. Her zaman başkalarınınkini değil, kendi kayıtlarını karşılaştırırlar.
uk: Для них потрібно близько двох тижнів підсумків дня і хвиль. Вони завжди порівнюють твої власні записи, а не записи інших людей.
vi: Cần khoảng hai tuần nhật ký tối và cơn nóng. Mẫu hình luôn so sánh các ghi nhận của chính bạn, không bao giờ so với người khác.
zh_hans: 大约需要两周的打卡和热浪记录。它们始终只比较你自己的记录，从不与别人比较。
zh_hant: 規律大約需要兩週的回顧和熱浪紀錄。它們一定是比較你自己的紀錄，絕不和別人比較。

source: They're very common around menopause. Sweats with fever, weight loss or feeling unwell are worth checking with a clinician.
ar: إنه شائع جدًا في الفترة المحيطة بانقطاع الطمث. والتعرّق المصحوب بحمّى أو فقدان في الوزن أو شعور بالتوعّك يستحق الفحص لدى الطبيب.
cs: Noční pocení je kolem menopauzy velmi časté. Pocení s horečkou, úbytkem hmotnosti nebo celkovým pocitem nemoci stojí za to nechat zkontrolovat lékařem.
da: Det er meget almindeligt omkring overgangsalderen. Sved med feber, vægttab eller en følelse af at være syg er værd at få tjekket hos en læge.
de: Nächtliches Schwitzen ist rund um die Wechseljahre sehr häufig. Bei Schwitzen mit Fieber, Gewichtsverlust oder Krankheitsgefühl lohnt es sich, das mit einer Ärztin oder einem Arzt abzuklären.
el: Είναι πολύ συχνές γύρω από την εμμηνόπαυση. Οι εφιδρώσεις με πυρετό, απώλεια βάρους ή αίσθημα αδιαθεσίας αξίζει να ελεγχθούν από γιατρό.
es: Son muy frecuentes en torno a la menopausia. Si los sudores vienen con fiebre, pérdida de peso o malestar general, conviene consultarlo con un profesional sanitario.
es_419: Son muy comunes alrededor de la menopausia. Si los sudores vienen con fiebre, pérdida de peso o sensación de malestar, vale la pena consultarlo con un profesional de la salud.
fi: Ne ovat hyvin yleisiä vaihdevuosien aikaan. Jos hikoiluun liittyy kuumetta, laihtumista tai huonovointisuutta, se kannattaa tarkistuttaa lääkärillä.
fr: Elles sont très fréquentes autour de la ménopause. Des sueurs accompagnées de fièvre, d’une perte de poids ou d’une sensation de malaise méritent d’être vérifiées avec un médecin.
he: הן נפוצות מאוד סביב גיל המעבר. הזעות שמלוות בחום, בירידה במשקל או בהרגשה כללית לא טובה כדאי לבדוק אצל רופא/ה.
hi: रजोनिवृत्ति के आसपास यह बहुत आम है। अगर पसीने के साथ बुख़ार, वज़न घटना या तबीयत ख़राब लगना हो, तो डॉक्टर से जाँच करवाना उचित है।
hr: Noćno znojenje vrlo je često oko menopauze. Znojenje s vrućicom, gubitkom tjelesne težine ili lošim općim stanjem vrijedi provjeriti s liječnikom.
hu: A menopauza körül nagyon gyakoriak. A lázzal, fogyással vagy rossz közérzettel járó izzadást érdemes orvossal kivizsgáltatni.
id: Keringat malam sangat umum di sekitar menopause. Keringat yang disertai demam, penurunan berat badan, atau rasa tidak enak badan sebaiknya diperiksakan ke dokter.
it: Sono molto comuni intorno alla menopausa. Se le sudorazioni si accompagnano a febbre, perdita di peso o malessere, vale la pena farle verificare da un medico.
ja: 更年期にはとてもよくみられます。発熱、体重減少、体調不良を伴う寝汗は、医師に確認する価値があります。
ko: 갱년기 무렵에는 매우 흔해요. 발열, 체중 감소, 몸이 안 좋은 느낌과 함께 땀이 난다면 의료진에게 확인해 볼 만해요.
ms: Ia sangat biasa sekitar menopaus. Peluh yang disertai demam, penurunan berat badan atau rasa tidak sihat wajar diperiksa oleh doktor.
nb: Det er svært vanlig rundt overgangsalderen. Svette sammen med feber, vekttap eller at du føler deg syk, er verdt å sjekke med en lege.
nl: Het komt heel vaak voor rond de overgang. Zweet je en heb je daarbij koorts, val je af of voel je je ziek, dan is het goed om dat door een arts te laten nakijken.
pl: Są bardzo częste w okresie menopauzy. Poty z gorączką, utratą masy ciała lub złym samopoczuciem warto skonsultować z lekarzem.
pt_br: Eles são muito comuns perto da menopausa. Suores com febre, perda de peso ou mal-estar merecem ser avaliados por um profissional de saúde.
pt_pt: São muito comuns à volta da menopausa. Suores acompanhados de febre, perda de peso ou mal-estar merecem ser avaliados por um profissional de saúde.
ro: Sunt foarte frecvente în jurul menopauzei. Transpirațiile însoțite de febră, scădere în greutate sau stare de rău merită verificate cu un medic.
sk: Nočné potenie je okolo menopauzy veľmi časté. Potenie s horúčkou, chudnutím alebo pocitom choroby sa oplatí dať skontrolovať lekárovi.
sv: De är mycket vanliga kring menopausen. Svettningar med feber, viktnedgång eller en känsla av att vara sjuk är värda att kontrollera med en läkare.
th: พบได้บ่อยมากในช่วงวัยหมดประจำเดือน เหงื่อออกที่มีไข้ น้ำหนักลด หรือรู้สึกไม่สบายร่วมด้วย ควรให้แพทย์ตรวจ
tr: Menopoz döneminde çok yaygındır. Ateş, kilo kaybı ya da kendini iyi hissetmeme ile birlikte görülen terlemeleri bir doktora kontrol ettirmeye değer.
uk: Вона дуже поширена в період менопаузи. Пітливість із підвищеною температурою, втратою ваги або поганим самопочуттям варто перевірити в лікаря.
vi: Chúng rất phổ biến quanh thời kỳ mãn kinh. Đổ mồ hôi kèm sốt, sụt cân hoặc cảm thấy không khỏe thì nên được bác sĩ kiểm tra.
zh_hans: 它们在更年期前后非常常见。如果盗汗伴有发烧、体重下降或身体不适，值得请医生检查。
zh_hant: 它們在更年期前後非常常見。如果盜汗伴隨發燒、體重減輕或身體不適，值得請醫師檢查。

source: Thick fog
ar: ضباب كثيف
cs: Hustá mlha
da: Tyk tåge
de: Dichter Nebel
el: Πυκνή ομίχλη
es: Niebla espesa
es_419: Niebla densa
fi: Sakea sumu
fr: Brouillard épais
he: ערפל כבד
hi: घना कोहरा
hr: Gusta magla
hu: Sűrű köd
id: Kabut tebal
it: Nebbia fitta
ja: 濃い霧
ko: 짙은 안개
ms: Berkabus tebal
nb: Tett tåke
nl: Dikke mist
pl: Gęsta mgła
pt_br: Névoa densa
pt_pt: Nevoeiro cerrado
ro: Ceață deasă
sk: Hustá hmla
sv: Tät dimma
th: ตื้อมาก
tr: Yoğun sis
uk: Густий туман
vi: Sương mù dày
zh_hans: 一团浓雾
zh_hant: 濃霧

source: This can be an emergency. Call %@. MenoMap cannot assess this.
ar: قد تكون هذه حالة طارئة. اتصلي بـ%@. لا يستطيع MenoMap تقييم ذلك.
cs: Může jít o naléhavý stav. Zavolej %@. MenoMap to nedokáže posoudit.
da: Det kan være en nødsituation. Ring %@. MenoMap kan ikke vurdere dette.
de: Das kann ein Notfall sein. Ruf %@ an. MenoMap kann das nicht beurteilen.
el: Αυτό μπορεί να είναι επείγον περιστατικό. Κάλεσε το %@. Το MenoMap δεν μπορεί να το αξιολογήσει.
es: Esto puede ser una urgencia. Llama al %@. MenoMap no puede valorarlo.
es_419: Esto puede ser una emergencia. Llama al %@. MenoMap no puede evaluarlo.
fi: Tämä voi olla hätätilanne. Soita numeroon %@. MenoMap ei voi arvioida tätä.
fr: Il peut s’agir d’une urgence. Appelez le %@. MenoMap ne peut pas évaluer cela.
he: זה יכול להיות מצב חירום. התקשרי ל-%@. MenoMap לא יכול להעריך את זה.
hi: यह आपातकालीन स्थिति हो सकती है। %@ पर कॉल करें। MenoMap इसका आकलन नहीं कर सकता।
hr: Ovo može biti hitan slučaj. Nazovi %@. MenoMap to ne može procijeniti.
hu: Ez vészhelyzet lehet. Hívd: %@. A MenoMap ezt nem tudja megítélni.
id: Ini bisa jadi keadaan darurat. Hubungi %@. MenoMap tidak bisa menilai hal ini.
it: Può essere un'emergenza. Chiama il %@. MenoMap non può valutare questa situazione.
ja: 緊急事態の可能性があります。%@に電話してください。MenoMapではこの状況を判断できません。
ko: 응급 상황일 수 있어요. %@에 전화하세요. MenoMap은 이 상황을 평가할 수 없어요.
ms: Ini boleh menjadi kecemasan. Hubungi %@. MenoMap tidak dapat menilai keadaan ini.
nb: Dette kan være en nødsituasjon. Ring %@. MenoMap kan ikke vurdere dette.
nl: Dit kan een noodgeval zijn. Bel %@. MenoMap kan dit niet beoordelen.
pl: To może być nagły przypadek. Zadzwoń pod numer %@. MenoMap nie może tego ocenić.
pt_br: Isto pode ser uma emergência. Ligue para %@. O MenoMap não pode avaliar isso.
pt_pt: Isto pode ser uma emergência. Liga para o %@. O MenoMap não consegue avaliar isto.
ro: Poate fi o urgență. Sună la %@. MenoMap nu poate evalua această situație.
sk: Môže to byť núdzová situácia. Zavolaj na %@. MenoMap to nedokáže posúdiť.
sv: Det här kan vara ett nödläge. Ring %@. MenoMap kan inte bedöma detta.
th: นี่อาจเป็นภาวะฉุกเฉิน โทร %@ MenoMap ประเมินเรื่องนี้ไม่ได้
tr: Bu acil bir durum olabilir. %@ numarasını ara. MenoMap bunu değerlendiremez.
uk: Це може бути невідкладний стан. Зателефонуй за номером %@. MenoMap не може це оцінити.
vi: Đây có thể là tình trạng cấp cứu. Hãy gọi %@. MenoMap không thể đánh giá tình trạng này.
zh_hans: 这可能是紧急情况。请拨打 %@。MenoMap 无法评估这种情况。
zh_hant: 這可能是緊急狀況。請撥打 %@。MenoMap 無法評估這個情況。
